SesameOS3/14_initial.md
```mermaid
sequenceDiagram
APP->>Sesame5: 连线,开启notify
Sesame5-->>APP: 4bytes random code
```
