SesameOS3/src/init/init循序圖.puml
@startuml
APP -> Sesame5: 連線、開啟 notify
Sesame5 -> APP: 4bytes random code
@enduml
